Repository: JoergWill/SignumWinBack
Catalog: wb_03_Forms_Rezepte/wb_Rezept_Rezeptur.*.resx
Languages: ru

# ColNr.Caption
source: Nummer
ru: Номер

# ColPreis.Caption
source: Preis
ru: Цена

# ToolStripRezeptChange.Text
source: Rezept wurde geändert
ru: Пароль изменен

# lblEinhMehlmenge.Text
source: kg
ru: кг

# lblRzLinienGruppe.Text
source: Liniengruppe:
ru: Группа линии:!

# lblRzAendDatum.Text
source: vom:
ru: от

# lblRzAendNr.Text
source: Änderung:
ru: Изменение

# lblEinhTeigTemp.Text
source: °C
ru: °С

# lblEinhRzGewicht.Text
source: kg
ru: кг

# lblRzVariante.Text
source: Variante:
ru: Вариант

# lblRzKommentar.Text
source: Kommentar:
ru: Комментарий

# lblRzName.Text
source: Rezept Name:
ru: рецепт

# lblRzNummer.Text
source: Nummer:
ru: Номер

# lblRzPreis.Text
source: Preis:
ru: Цена

# BtnClose.Text
source: Schliessen
ru: Закрыть

# BtnNwt.Text
source: Nährwerte
ru: Пищевая ценность!

# BtnVerwendung.Text
source: Verwendung
ru: Порядок эксплуатации

# BtnLoeschen.Text
source: Löschen
ru: Удалить

# BtnKopieren.Text
source: Kopieren
ru: Копировать

# BtnDrucken.Text
source: Drucken
ru: Печать

# sortAscendingMenuItem.Text
source: Aufsteigend sortieren
ru: Сортировать по возрастанию

# sortDescendingMenuItem.Text
source: Absteigend sortieren
ru: Сортировка по убыванию!

# bestFitMenuItem.Text
source: Beste Anpassung
ru: Лучший Fit!

# autoFitMenuItem.Text
source: Automatisch anpassen (nicht scrollen)
ru: Автоподбор

# showColumnsMenuItem.Text
source: Spalte anzeigen/verstecken
ru: Показать Column / скрыть!

# customizeMenuItem.Text
source: Spaltenauswähler
ru: Выбор столбцов!

# tb_Rezeptur.Text
source: Rezeptur
ru: Рецептура:

# tb_Naehrwerte.Text
source: Nährwerte
ru: Пищевая ценность!

# lblListeOptimieren.Text
source: Liste optimieren
ru: оптимизируют

# lblENummern.Text
source: E-Nummern anzeigen
ru: Показывать номера в & заголовках столбцов

# Label2.Text
source: Zutaten-Liste
ru: Список ингредиентов!

# tb_Zutaten.Text
source: ZutatenListe
ru: список ингредиентов

# tb_Verwendung.Text
source: Verwendung
ru: Порядок эксплуатации

# $this.Text
source: Rezeptur
ru: Рецептура:
